{
    "brand": "HAVAL, Great Wall",
    "modelIDs": [
    ],
    "testDriveIDs": [
    ],
    "serviceIDs": [
    ],
    "site_name": "Тон-Авто",
    "site_description": "Официальный дилерский центр",
    "legal_entity": "ООО «АвтоДом»",
    "legal_inn": "7325074262",
    "legal_city": "Ульяновск",
    "legal_city_where": "Ульяновске",
    "phone_common": "+7 (842) 250-66-03",
    "yandex_widget_orgnization": "",
    "header_top_line": "",
    "connectforms_link": "https://alexsab.ru/lead/haval/ulyanovsk/",
    "grecaptcha_open": "",
    "favicon": "https://cdn.alexsab.ru/b/haval/favicon.png",
    "logo_header": "https://cdn.alexsab.ru/logo/haval/logo.svg",
    "logo_map_info": "https://cdn.alexsab.ru/logo/haval/logo.svg",
    "logo_footer": "https://cdn.alexsab.ru/logo/haval/logo.svg",
    "logo_dealer_header": "",
    "logo_dealer_map_info": "",
    "logo_dealer_footer": "",
    "siteType": "landing-haval",
    "manager_photo": "https://cdn.alexsab.ru/people/user.webp",
    "map_background": "https://cdn.alexsab.ru/maps/map-bg.webp",
    "default_model_background": "https://cdn.alexsab.ru/models/default-model-bg.webp",
    "improve_offer_background": "https://cdn.alexsab.ru/b/haval/img/test-drive.webp",
    "footer_disclaimer": "<blockquote>Предложение по тарифному плану «Haval Direct promo city/promo pro» распространяется на новые автомобили Бренда HAVAL модели Jolion, F7, M6, F7X, Dargo, Н3 2024 и 2025 года производства (всех комплектаций).</blockquote><blockquote><p>Диапазон полной стоимости потребительского кредита (ПСК) в % годовых от 0,008% до 0,01%. Размер процентной ставки составляет 0,01%. При первоначальном взносе от 70% до 80% срок кредита от 12 до 48 мес. Обеспечение по кредиту — залог приобретаемого автомобиля. Указанные условия действуют при оформлении страхования по КАСКО HAVAL Insurance.</p></blockquote><blockquote><p>Сумма кредита от 100 000 руб. до 12 000 000 руб. Условия и тарифы могут быть изменены банком в одностороннем порядке. Банк вправе отказать в выдаче автокредита без объяснения причин. Условия кредитования актуальны на {{firstDay}}.{{month}}.{{year}}г. Подробности уточняйте у официальных дилеров HAVAL CITY/ HAVAL PRO. Предложение ограничено, носит информационный характер, не является публичной офертой. Ваш размер платежа будет определен по результатам рассмотрения заявки. Кредит предоставляется АО ТБанк, ОГРН 1027739642281 ИНН 7710140679, адрес: 127287, город Москва, ул. Хуторская 2-Я, д. 38а стр. 26. Генеральная лицензия №2673 от 09.07.2024.</p></blockquote><blockquote><p>Оценивайте свои финансовые возможности и риски. Изучите все условия кредита (залога) на сайте: <a href=\"https://www.tbank.ru/loans/auto-loan/programs/\">https://www.tbank.ru/loans/auto-loan/programs/</a></p></blockquote><blockquote><p>Максимальная выгода достигается за счет скидки на модели HAVAL или HAVAL PRO (в зависимости от модели автомобиля) при покупке автомобиля по программе Trade-in и в кредит с учетом дополнительной выгоды от дилерского центра HAVAL или HAVAL PRO (в зависимости от модели автомобиля), а также приобретении дополнительных страховых продуктов. Подробности спецпредложения уточняйте в отделе продаж. Оценивайте свои финансовые возможности и риски. Изучите все условия кредита (займа) на сайте Haval Тон-Авто - <a href=\"https://ton-auto-ul-haval.ru/purchase/credit/haval-smart/\">https://ton-auto-ul-haval.ru/purchase/credit/haval-smart/</a> или Haval Pro Тон-Авто - <a href=\"https://tonauto-havalpro.ru/purchase/credit/haval-smart/\">https://tonauto-havalpro.ru/purchase/credit/haval-smart/</a>.</p></blockquote><blockquote><p>Данный интернет-сайт носит информационный характер и не является публичной офертой, определяемой положениями Статьи 437 ГК РФ. Информация об акции и условиях предоставления спецпредложения может быть изменена. Для получения подробной информации обращайтесь в официальный дилерский центр автомобилей Haval или Haval PRO или по телефону горячей линии: <a href=\"tel:+78422505213\">+7 (8422) 50-52-13</a>. Специальное предложение действует на покупку нового автомобиля с {{firstDay}}.{{month}}.{{year}} по {{lastDay}}.{{month}}.{{year}}.</p></blockquote><blockquote><sup>*</sup> Цена на модель HAVAL F7х в комплектации Premium (Премиум) с двигателем 2.0 4WD, 2025 года производства. Предложение ограничено, не является офертой и действует с 01.07.2025.</blockquote><blockquote><sup>*</sup> Цена автомобиля HAVAL H3 в комплектации Premium (Премиум), 2024 года производства с учетом выгоды 200 000 рублей по программе Лояльный трейд-ин (при сдаче дилеру а/м марки HAVAL или Great Wall). Предложение ограничено, не является офертой и действует с 01.08.2025 года.</blockquote><blockquote><sup>*</sup> Цена автомобиля HAVAL H7 в комплектации Elite (Элит), 2025 года производства с учетом выгоды 200 000 рублей по программе Лояльный трейд-ин и прямой выгоды 100 000 рублей. В Лояльный трейд-ин принимаются автомобили марки HAVAL или Great Wall с пробегом со сроком владения и регистрации (постановки на учет) в органах ГИБДД не менее 3 месяцев до сдачи автомобиля в трейд-ин. В качестве документов, подтверждающих срок владения сдаваемого в трейд-ин автомобиля, собственнику необходимо предоставить копию ПТС или СТС или карточку учета ТС из ГИБДД с печатью и подписью. Предложение ограничено, не является офертой и действует с {{firstDay}}.{{month}}.{{year}} года.</blockquote><blockquote><sup>*</sup> Цена нового автомобиля GWM POER в комплектации Comfort (Комфорт) с механической коробкой передач, 2024 года производства с учетом прямой выгоды 200 000 рублей. Предложение ограничено, не является офертой и действует с 01.07.2025 года.</blockquote><blockquote><sup>*</sup> Цена на модель GWM KINGKONG POER в комплектации Comfort (Комфорт), 4WD, с бензиновым двигателем, 2024 года производства с учетом выгоды 200 000 руб по специальному предложению. Предложение ограничено, не является офертой и действует с {{firstDay}}.{{month}}.{{year}} года.</blockquote><blockquote><sup>*</sup> Цена автомобиля HAVAL DARGO в комплектации Comfort (Комфорт) с двигателем 2.0T 2WD, 2024 года производства. Предложение ограничено, не является офертой и действует с 01.07.2025 года.</blockquote><blockquote><sup>*</sup> Цена автомобиля HAVAL DARGO X в комплектации Elite (Элит) с двигателем 2.0T 4WD, 2024 года производства. Предложение ограничено, не является офертой и действует с 01.07.2025 года.</blockquote><blockquote><sup>*</sup> Цена нового автомобиля GWM POER в комплектации Elite (Элит) с бензиновым двигателем 2.0Т, 4WD, 2025 года производства с учетом прямой выгоды 100 000 рублей. Предложение ограничено, не является офертой и действует с 01.07.2025 года.</blockquote><blockquote><sup>*</sup> Цена автомобиля HAVAL H5 в комплектации Elite (Элит) с дизельным двигателем 2.0D, 4WD, 2024 года производства с учетом прямой выгоды 100 000 рублей. Предложение ограничено, не является офертой и действует с 01.07.2025 года.</blockquote><blockquote><sup>*</sup> Цена обновленного автомобиля HAVAL F7 в комплектации Elite (Элит) с двигателем 1.5T, 2WD, 2024 года производства. Предложение ограничено, не является офертой и действует с 01.07.2025 года.</blockquote><blockquote><sup>*</sup> Цена автомобиля HAVAL H9 в комплектации Elite (Элит) с двигателем 2.0T, 2024 года производства с учетом прямой выгоды 200 000 рублей. Предложение ограничено, не является офертой и действует с 01.07.2025 года.</blockquote><blockquote><sup>*</sup> Цена обновленного автомобиля HAVAL JOLION в комплектации Comfort (Комфорт) с двигателем 1.5Т, MT, 2WD, 2024 года производства. Предложение ограничено, не является офертой и действует с 01.07.2025 года.</blockquote><blockquote><sup>*</sup> Цена автомобиля HAVAL M6 с двигателем FWD MT 143, 2024 года производства. Предложение ограничено, не является офертой и действует с 01.07.2025 года.</blockquote><blockquote><sup>*</sup> Выгода 300 000 рублей достигается при приобретении автомобиля HAVAL H7 в комплектации Elite (Элит), 2025 года производства по программе Лояльный Трейд-ин c выгодой 200 000 рублей и применении прямой выгоды 100 000 рублей. В Лояльный трейд-ин принимаются автомобили марки HAVAL или Great Wall с пробегом со сроком владения и регистрации (постановки на учет) в органах ГИБДД не менее 3 месяцев до сдачи автомобиля в трейд-ин. В качестве документов, подтверждающих срок владения сдаваемого в трейд-ин автомобиля, собственнику необходимо предоставить копию ПТС или СТС или карточку учета ТС из ГИБДД с печатью и подписью. Предложение ограничено, не является офертой и действует с {{firstDay}}.{{month}}.{{year}} года.</blockquote><blockquote><sup>*</sup> Выгода 350 000 рублей достигается при приобретении автомобиля HAVAL H3 в комплектации Premium (Премиум), 2025 года производства по программе Лояльный Трейд-ин (при сдаче дилеру а/м марки HAVAL или Great Wall) c выгодой 200 000 рублей и применении прямой выгоды 150 000 рублей. Предложение ограничено, не является офертой и действует с 01.08.2025 года.</blockquote><blockquote><sup>*</sup> Прямая выгода 200 000 рублей предусмотрена при приобретении нового автомобиля GWM KINGKONG POER 2024 года производства. Предложение ограничено, не является офертой и действует с 01.07.2025 года.</blockquote><blockquote><sup>*</sup> Прямая выгода 100 000 рублей предусмотрена при приобретении HAVAL H5 2024 года производства с дизельным двигателем. Предложение ограничено, не является офертой и действует с 01.07.2025 года.</blockquote><blockquote><sup>*</sup> Прямая выгода 100 000 рублей предусмотрена при приобретении нового автомобиля GWM POER в комплектации Elite (Элит) с бензиновым двигателем 2.0Т, 4WD, 2025 года производства. Предложение ограничено, не является офертой и действует с 01.07.2025 года.</blockquote><blockquote><sup>*</sup> Прямая выгода 200 000 рублей предусмотрена при приобретении GWM POER в комплектации Comfort (Комфорт) с механической коробкой передач, 2024 года производства. Предложение ограничено, не является офертой и действует с 01.07.2025 года.</blockquote><blockquote><sup>*</sup> Прямая выгода 200 000 рублей предусмотрена при приобретении, HAVAL H9 2024 года производства с бензиновым двигателем. Предложение ограничено, не является офертой и действует с 01.07.2025 года.</blockquote>"
}