{
    "/": {
        "title": "Купить новый автомобиль Geely (Джили) у официального дилера Джили Партнер Самара | Комплектации и цены на седаны и кроссоверы Geely",
        "description": "Забронируйте свой автомобиль прямо сейчас у официального дилера Geely (Джили)  в Самаре! ☎️ +7 (846) 213-02-13 | Автосалон Geely предлагает купить новые кроссоверы и седаны",
        "image": "https://cdn.alexsab.ru/main-sliders/geely/OOH_New-Tugella_010723.webp"
    },
    "/cars/": {
        "title": "Автомобили Geely в наличии - цены, фото| Джили Партнер Самара",
        "description": "Официальный дилерский центр Geely в Самаре. Купить новую машину Geely с гарантией"
    },
    "/contacts/": {
        "title": "Контакты автосалона Джили Партнер Самара",
        "description": "Официальный дилерский центр Geely в Самаре. Контакты: Московское шоссе, 24-й километр, 3ст1, +7 (846) 300-43-95"
    },
    "/for-owners/": {
        "title": "Владельцам | Джили Партнер Самара",
        "description": "Официальный дилерский центр Geely в Самаре. Записаться в сервисный центр, техническое обслуживание, ценности сервиса Geely, помощь на дорогах, советы и руководство по эксплуатации, вопросы и ответы, гарантия Geely"
    },
    "/for-owners/cennosti-servisa-geely/": {
        "title": "Ценности официального сервиса Geely",
        "description": "Как только Вы стали владельцем GEELY, мы взяли на себя важное обязательство обеспечить Вас заботой и всем необходимым для качественного обслуживания."
    },
    "/for-owners/geely-assistance/": {
        "title": "Помощь на дорогах",
        "description": "GEELY ASSISTANCE — программа помощи на дорогах, гарантирует Вашу мобильность, независимо от неожиданностей в пути."
    },
    "/for-owners/onlayn-zapis-na-servis/": {
        "title": "Записаться в сервисный центр",
        "description": "Запись на сервис автомобилей Geely (Джили) в Самаре"
    },
    "/for-owners/rukovodstvo-po-ekspluatacii/": {
        "title": "Руководство по эксплуатации",
        "description": "Руководство по эксплуатации владельцем GEELY."
    },
    "/for-owners/sovety-po-ekspluatacii/": {
        "title": "Советы по эксплуатации",
        "description": "Официальный дилер Geely. Простые советы помогут сохранить свежий внешний вид, хорошее состояние кузова и высокую остаточную стоимость автомобиля."
    },
    "/for-owners/tehnicheskoe-obsluzhivanie/": {
        "title": "Техническое обслуживание",
        "description": "Запись на ТО автомобилей Geely в Самаре | Приглашаем на 0 ТО"
    },
    "/for-owners/vopros-otvet/": {
        "title": "Вопросы и ответы",
        "description": "Общая информация. Вопросы и ответы по автомобилям Geely в Самаре"
    },
    "/for-owners/warranty/": {
        "title": "Гарантия Geely",
        "description": "Современные технологии, а также высокое качество производства и компонентов позволяют гарантировать беспроблемную эксплуатацию автомобилей GEELY. Гарантийные обязательства: 5 лет или 150 000 км пробега*"
    },
    "/models/": {
        "title": "Модельный ряд и цены Geely 2025  – Официальный дилер Geely в Самаре",
        "description": "Информация о моделях Geely (Джили) 2025 на сайте официального дилера в Самаре: обзор, цены, комплектации, технические характеристики."
    },
    "/models/atlaspro/": {
        "title": "Купить новый Geely Atlas Pro (Джили Атлас Про) в Самаре от официального дилера |Фото, цены, комплектации и характеристики",
        "description": "Узнать больше о Geely Atlas Pro (Джили Атлас Про) 2025 в Самаре, цены и комплектации на новый Geely Atlas Pro в автосалоне официального дилера Geely Партнер Авто Самара"
    },
    "/models/cityray/": {
        "title": "Купить новый Geely Citiray (Джили Ситирей) в Самаре от официального дилера |Фото, цены, комплектации и характеристики",
        "description": "Узнать больше о Geely Citiray (Джили Ситирей) 2025 в Самаре, цены и комплектации на новый Geely Citiray в автосалоне официального дилера Geely Партнер Авто Самара"
    },
    "/models/emgrand/": {
        "title": "Купить новый Geely Emgrand (Джили Эмгранд) в Самаре от официального дилера |Фото, цены, комплектации и характеристики",
        "description": "Узнать больше о Geely Emgrand (Джили Эмгранд) 2025 в Самаре, цены и комплектации на новый Geely Emgrand в автосалоне официального дилера Geely Партнер Авто Самара"
    },
    "/models/geely-atlas-2024/": {
        "title": "Купить новый Geely Atlas (Джили Атлас) в Самаре от официального дилера |Фото, цены, комплектации и характеристики",
        "description": "Узнать больше о Geely Atlas (Джили Атлас) 2025 в Самаре, цены и комплектации на новый Geely Atlas в автосалоне официального дилера Geely Партнер Авто Самара"
    },
    "/models/geely-coolray-2023/": {
        "title": "Купить новый Geely Coolray (Джили Кулрей) в Самаре от официального дилера |Фото, цены, комплектации и характеристики",
        "description": "Узнать больше о Geely Coolray (Джили Кулрей) 2025 в Самаре, цены и комплектации на новый Geely Coolray в автосалоне официального дилера Geely Партнер Авто Самара"
    },
    "/models/geely-okavango/": {
        "title": "Купить новый Geely Okavango (Джили Окаванго) в Самаре от официального дилера |Фото, цены, комплектации и характеристики",
        "description": "Узнать больше о Geely Okavango (Джили Окаванго) 2025 в Самаре, цены и комплектации на новый Geely Okavango в автосалоне официального дилера Geely Партнер Авто Самара"
    },
    "/models/monjaro/": {
        "title": "Купить новый Geely Monjaro (Джили Монжаро) в Самаре от официального дилера |Фото, цены, комплектации и характеристики",
        "description": "Узнать больше о Geely Monjaro (Джили Монжаро) 2025 в Самаре, цены и комплектации на новый Geely Monjaro в автосалоне официального дилера Geely Партнер Авто Самара"
    },
    "/models/preface/": {
        "title": "Купить новый Geely Preface (Джили Префейс) в Самаре от официального дилера |Фото, цены, комплектации и характеристики",
        "description": "Узнать больше о Geely Preface (Джили Префейс) 2025 в Самаре, цены и комплектации на новый Geely Preface в автосалоне официального дилера Geely Партнер Авто Самара"
    },
    "/privacy-policy/": {
        "title": "Политика конфиденциальности",
        "description": "Официальный дилерский центр Geely в Самаре. Политика конфиденциальности"
    },
    "/service-request/": {
        "title": "Запись на сервис Geely",
        "description": "Запись на сервис автомобилей Geely в Самаре"
    },
    "/special-offers/": {
        "title": "Спецпредложения | Джили Партнер Самара",
        "description": "Спецпредложения от официального дилерского центра Geely в Самаре: автокредит от 0,01%, скидка 30% на работы, выгодное техническое обслуживание"
    },
    "/special-offers/kreditnye-predlozheniya-na-avtomobili-geely/": {
        "title": "Кредитные предложения на автомобили Geely",
        "description": "Ознакомьтесь с кредитными предложениями и отправьте запрос официальному дилеру GEELY."
    },
    "/special-offers/skidka-30-na-uslugi-servisa-dlya-novyh-klientov/": {
        "title": "Получите 30% скидку на все услуги сервиса в официальном дилерском центре Geely",
        "description": "Всем новым клиентам предоставляется скидка 30% на все виды технических работ в официальном дилерском центре Geely Партнер Авто Самара. Не упустите возможность воспользоваться выгодным предложением!"
    },
    "/special-offers/specialnye-predlozheniya-na-avtomobili-geely/": {
        "title": "Специальные предложения на автомобили Geely",
        "description": "С 01.03.2025 г. до 31.03.2025 г. на автомобили Geely действует выгода до 710 000 ₽."
    },
    "/special-offers/vto/": {
        "title": "«Выгодное Техническое Обслуживание» для вашего автомобиля Geely",
        "description": "Скидка за пакет из нескольких ТО"
    },
    "/test-drive/": {
        "title": "Тест-драйв автомобиля Geely – Онлайн запись в салон официального дилера Geely в Самаре",
        "description": "Записаться на тест-драйв автомобиля Geely в Самаре вы можете на официальном сайте дилера Geely в Самаре, заполнив специальную форму, или по телефонам: +7 (846) 213-02-13"
    },
    "/cars/geely-atlas-ii-20-amt-200-лс-flagship-sport-белый-2024/": {
        "title": "Купить Geely Atlas Sport, II 2.0 AMT (200 л.с.) БЕЛЫЙ у официального дилера в Самаре"
    },
    "/cars/geely-atlas-ii-20-at-200-лс-4wd-flagship-sport-серый-2024/": {
        "title": "Купить Geely Atlas Sport, II 2.0 AT (200 л.с.) 4WD Серый у официального дилера в Самаре"
    }
}